
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "Befehl senden";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "Befehl senden";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "Schließen";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "Folgenden Befehl an den Server senden:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "Senden";
